MESSAGES = {
    "start_ok": "Можно начинать работу",
    "start_error": 'У вас нет прав доступа, обратитесь к владельцу бота',
    "start_user": 'Добро пожаловать',
    "contacts": "Контакти: 099-057-20-38 - Мария,  099-611-91-64 - Артём. onschoolll@gmail.com",
    "privacy": "https://onschool.com.ua/oferta/",
    "services": "Оплата за курс в онлайн-школе Onschool\n1000 грн/мес большая группа\n1500 грн/мес мини- группа\n270грн/60 мин 1 индивидуальный урок",
    "payment_ok": 'Оплата прошла успешно, хорошего дня!',
    "not_group": "Список групп для рассылки оплаты пока пуст, добавьте бота в нужную группу (not_group)",
    "no_access": "К некоторым группам в списке у меня нет доступа (no_access)",
    "payment_provider_invalid": "Платежная система не привязана к этому боту (payment_provider_invalid)",
    "bot_kicked": "Бот был удалён из этой группы, но он продолжит работу в группах к которым есть доступ (bot_kicked)",
    "all_invoice": "Список групп для рассылки оплаты",
    "invoice_title": "Введите название оплаты",
    "invoice_description": "Введите описание оплаты",
    "invoice_currency": "Выберите валюту оплаты",
    "invoice_price": "Введите сумму оплаты",
    "invoice_finish": "Оплата создана",
    "update_invoice_finish": "Оплата обновлёна",
    "invoice_input_error": "Какие то данные были введены не корректно, скорее всего сумма\nПравильный вариант такой\n *200* или *200.75*",
    "invoices_list": "Список вариантов оплаты (*Отправить* / *Изменить*)",
    "state_reset": "Создание/редактирование прервано",
    "service": "1. Курс «Китайська для дітей» автор Бурушкіна Марія\n"
               "2. « Китайський для початківців» Бурушкіна Марія\n"
               "3. « Підготовка до HSK”Бурушкіна Марія\n"
               "4. «Бізнес китайський» Бурушкін Артем."
}

