MESSAGES = {
    "start_ok": 'Загрузка статистики */download_statistics*\nРассылка инвойса */send_invoice*\nСписок групп бота */get_my_groups*',
    "start_error": 'У вас нет прав доступа, обратитесь к владельцу бота',
    "download_error": 'Эта кнопка только для админов',
    "payment_ok": 'Оплата прошла успешно, хорошего дня!',
    "not_group": "Список групп для инвойса пока пуст, добавьте бота в нужную группу (not_group)",
    "no_access": "К некоторым группам в списке у меня нет доступа (no_access)",
    "payment_provider_invalid": "Платежная система не привязана к этому боту (payment_provider_invalid)",
    "bot_kicked": "Бот был удалён из некоторых групп, но он продолжит работу в группах к которым есть доступ (bot_kicked)",
}

